List executive_name = ["교무처", "기획처", "힉생복지처", "취업진로", "총무처", "대외협력처", "국제교류처"];
List executive_contact = ["교원인사팀 031-750-5041~5044\n학사지원팀031-750-5045~9\n교육혁신팀 031-750-6945~6\n교수학습개발센터 031-750-5740\n교육성과관리센터 031-750-6941"
,"기획팀 031-750-6941\n예산팀 031-750-5016,71~2\n대학평가팀 031-750-5211~2, 5019",
  "학생복지처 031-750-5052~5054\n장학복지팀 031-750-5056~5059/5130\n종합상담실 031-750-5965\n보건진료소 031-750-5789\nHonors센터 031-750-6957,6981,6958",
"취업지원팀 031-750-5990∼2", "구매팀 031-750-5241", "홍보실 031-750-5675~9\n발전기금팀 031-750-5267,5268\n아름샘봉사단 031-750-5780~1 ",
"국제교류협력팀 031-750-5692/5791\n중국학생 지원팀 031-750-8888"];

List depart_name = ["중앙도서관", "전산정보원"];
List depart_contact = ["학술정보지원팀 031-750-5568"];